/* (No Commment) */
"CFBundleDisplayName" = "Hype 3";

/* (No Commment) */
"CFBundleGetInfoString" = "Hype versione 3.6, Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"CFBundleName" = "Hype";

/* (No Commment) */
"NSContactsUsageDescription" = "Il tuo indirizzo email verrà utilizzato per completare automaticamente le informazioni di contatto per la registrazione e la segnalazione di problemi. Nessun altra informazione di contatto sarà utilizzata.";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"MDItemKeywords" = "html5,animation,web,css3,css,html,keyframes,gif,hype,tumult,interactivity,javascript";

